/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Database şiresini hatırla";
"Enabled" = "Etkin";
"Hide Passwords" = "Şifreyi gizle";
"Sorting" = "Sınıflandırma";
"Sort Groups and Entries Alphabetically" = "Grupları ve Girişleri Alfabetik Olarak Sırala";
"Search" = "Arama";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Kodlama";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Zaman aşımı durumunda Panoyu Temizle";
"Clear Timeout" = "Clear Timeout";  // FIXME
"30 Seconds" = "30 Saniye";
"1 Minute" = "1 Dakika";
"2 Minutes" = "2 Dakika";
"3 Minutes" = "3 Dakika";
"Web Browser" = "İnternet tarayıcısı";
"Integrated" = "Birleşik";
